[
  {
    "newsTitle": "Estudantes de Engenharia Agronômica participam de Dia de Campo em Açailândia-MA",
    "newsSubtitle": "Ensino",
    "newsDescription": "\nAtividade aconteceu dentro das disciplinas de Nutrição Animal e Política Agrícola e Agronegócios",
    "newsAuthor": "kelinne Guimarães",
    "newsDate": "14/06/2022 09h19",
    "newsImageUrl": "http://ifto.edu.br/noticias/estudantes-de-engenharia-agronomica-participam-de-dia-de-campo-em-acailandia-ma/20220611_093006.jpg/@@images/df515ba6-9915-4c7c-b1d4-fd779f4ee89f.jpeg",
    "newsBody": "No sábado, 11 de junho, 40 estudantes do curso de Engenharia Agronômica participaram do Dia de Campo Bovinocultura de Corte, na fazenda Estrela Solitária, localizada a 35 km da cidade de Açailândia-Maranhão. A atividade fez parte das disciplinas de: Nutrição Animal ministrada pela professora Poliana Mendes e Política Agrícola e Agronegócios ministrada pela professora Érica Simonetti. Na oportunidade, os estudantes conheceram alguns resultados do Programa de Assistência Técnica e Gerencial (AgeT), na Fazenda Estrela Solitária, apresentados por Clesio dos Santos, mestre e doutor em nutrição animal e técnico de Campo do Senar. Além disso, assistiram a uma palestra sobre suplementação de pastos, com o professor doutor em zootecnia da Universidade do Tocantins (UFT), Emerson Alexandrino.\n\nAtentos à necessidade de oportunizar a participação de todos os estudantes que cursam as disciplinas citadas acima, o intérprete de libras, William Jhone, assistiu o estudante surdo José Fernando.\nA professora Poliana Mendes destaca que o Dia de Campo despertou à atenção dos seus participantes para soluções técnicas. \"O dia de campo serviu para mostrar aos acadêmicos, produtores e profissionais da área como técnicas de manejo ,aparentemente simples, podem se apresentar como solução para melhor aproveitamento das áreas destinadas à pecuária de corte em nossa região\", frisou a professora.\n\n“Para alcançarmos a formação integral dos nossos estudantes, se faz necessário participarmos de eventos como este. Dia de Campo é extremamente efetivo, no sentido de difundir novidades em termos de tecnologia e formas de gestão, além do contato direto com produtores e profissionais atuantes na região’’, declarou a professora Érica Simonetti.\n\nServidores\nParticiparam da visita, além das professoras que coordenaram a participação dos estudantes, os servidores do IFTO: Márcio Santana, Aline Correia e Willian Jhone.\n\n \n\n \n\n ",
    "id": "0"
  },
  {
    "newsTitle": "Inscrições para seleção de coordenador de cursos da UAB iniciará dia 14 de junho   ",
    "newsSubtitle": "Oportunidade ",
    "newsDescription": "O Processo de Seleção será realizado em etapa única, que consistirá em análise curricular e de documentos",
    "newsAuthor": "kelinne Guimarães",
    "newsDate": "13/06/2022 17h22",
    "newsImageUrl": null,
    "newsBody": "A unidade de Araguatins do IFTO publicou o edital referente ao Processo Seletivo Simplificado para provimento de vagas e formação de cadastro de reserva para Coordenador de Cursos  Universidade Aberta do Brasil (UAB). As inscrições são gratuitas e devem ser efetuadas, no período de 14 de junho a 7 de julho, utilizando o Formulário de Inscrição específico, disponível no Anexo IV do edital, e encaminhado com a documentação solicitada (a ser pontuada de acordo com o ANEXO III) exclusivamente por meio do endereço eletrônico seletivoaraguatins@ifto.edu.br. \n\n O Processo de Seleção será realizado em etapa única: Análise curricular e de documentos. O resultado preliminar será divulgado no site http://www.ifto.edu.br/araguatins, no dia 14 de julho.",
    "id": "1"
  },
  {
    "newsTitle": "Gerência de Assistência Estudantil informa horário de venda de vale-refeição, valor e cardápio das refeições",
    "newsSubtitle": "Comunicado",
    "newsDescription": "",
    "newsAuthor": "",
    "newsDate": "13/06/2022 17h03",
    "newsImageUrl": "http://ifto.edu.br/noticias/gerencia-de-assistencia-estudantil-informa-horario-de-venda-de-vale-refeicao-valor-e-cardapio-das-refeicoes/informativo-vale-refeicao-768-x-510-px.png/@@images/03664e72-2f7f-454a-949c-a8a638c6821f.png",
    "newsBody": "A Gerência de Assistência Estudantil informa que a venda dos vale-refeição, para estudantes, ocorre de 7h30 às 11h, no Posto de Vendas, cada refeição tem o valor de R$ 5,00 reais. O cardápio das refeições é disponibilizado diariamente, na conta oficial da unidade de Araguatins do IFTO: https://www.instagram.com/ifto.araguatins/ e no aplicativo:Whatsifto:https://play.google.com/store/apps/detailsid=ancelmo.whatsifto.araguatins&hl=pt_BR&gl=US.",
    "id": "2"
  },
  {
    "newsTitle": "Plataforma de crédito rural e dispositivo utilizado na produção avícola garantem ao IFTO 1º e 3º lugares em maratona de ideias de negócios",
    "newsSubtitle": "Conquista",
    "newsDescription": "Plataforma de crédito rural e dispositivo utilizado na produção avícola garantem ao IFTO\n1º e 3º lugares em maratona de ideias de negócios",
    "newsAuthor": "kelinne Guimarães",
    "newsDate": "13/06/2022 15h42",
    "newsImageUrl": "http://ifto.edu.br/noticias/plataforma-de-credito-rural-e-dispositivo-utilizado-na-producao-avicola-garantem-ao-ifto-1o-e-3o-lugares-em-maratona-de-ideias-de-negocios/15.png/@@images/8ff9e60a-5cd2-436d-a883-2b0a82e9c8ed.png",
    "newsBody": " Um serviço que facilita o acesso do produtor ao crédito rural, a partir da utilização de uma plataforma de linguagem fácil e acessível. Com essa ideia a equipe EngeAgro, da unidade de Araguatins do IFTO, conquistou o 1º lugar no Ideathon Acelera Agro, maratona de ideias de negócios promovida pelo Sebrae Tocantins, Sindicato Rural e Atores do Ecossistema Local de Inovação de Araguaína, no dia 11 de junho, na Exposição agropecuária de Araguaína (Expoara). Além da EngeAgro outra equipe do IFTO completou o pódio do Ideathon, a Jibóia Tech ficou com o terceiro lugar, apresentando como ideia de negócio um dispositivo que monitora a qualidade do ar na produção avícola, contribuindo para a qualidade de vida das aves e performance da produção.\n\n A unidade de Araguatins do IFTO contou com três equipes no Ideathon, foram elas: EngeAgro, Jibóia Tech e Iot na Agricultura. Essa última teve como proposta de negócio a oferta de uma estufa automatizada que acelera o ciclo de produção de hortaliças. A maratona durou 8h ininterruptas, nas quais as equipes tiveram que definir um problema, validá-lo, pensar em uma solução para ele, ou seja, uma ideia de negócio, da cadeia do Agronegócio, e apresentá-la com a condicionante de ser original e inovadora. As soluções foram avaliadas por uma comissão julgadora, de acordo com critérios de criatividade, originalidade, impacto social, escalabilidade, replicabilidade, qualidade e possibilidade de implementação.\n\nSobre a conquista do 1º lugar, o representante da equipe EngeAgro, Marco Felipe Oliveira Sousa, explica como surgiu a ideia de negócio da sua equipe. “Saímos de Araguatins para participar do Ideathon sem sabermos qual desafio teríamos que enfrentar. No evento, iniciamos tudo do zero em algo que fosse importante para a nossa região, então idealizamos uma forma de facilitar o acesso ao crédito rural pelo pequeno produtor. Foi uma jornada de importantes aprendizados e com muita emoção conseguimos trazer o primeiro lugar pra casa”, comemora Marcos.\n\n O integrante da Jiboia Tech, Marcus Vinicius Souza, ressalta a felicidade com o resultado alcançado por sua equipe. “Nossa ideia conquistou o prêmio de 3° lugar, sendo motivo de muita felicidade para a equipe. Assim, participar do Ideathon foi uma experiência enriquecedora com muito aprendizado, pois havia vários mentores que nos auxiliaram na construção da nossa ideia, durante as mais de 8 horas de evento”, disse Marcus Vinicius.\n\nA participação dos estudantes é vista pela analista do Sebrae, da agência de Araguatins, Juliana Prediger, como uma forma de inspirá-los. “A participação dos estudantes teve como objetivo inspirá-los para um olhar da realidade socioeconômica da região, e despertá-los para a criação de ideias/soluções a partir do uso de tecnologias que impactam diretamente na materialização de um mundo melhor para vivermos” explicou Juliana.\n\nPara o coordenador da comitiva da unidade de Araguatins do IFTO no Ideathon, professor Moisés Laurence de Freitas, os lugares no pódio conquistados pelas equipes do IFTO atestaram o potencial empreendedor, esforço e trabalho árduo dos estudantes apresentados durante a competição.\n\n Premiação\n\n 1°, 2º e 3º do Ideathon Acelera Agro foram premiados R$ 1.000, R$ 600,00 e R$ 400 reais, respectivamente. Além disso, receberão mentorias especializadas em inovação e nas áreas correlatas às soluções para modelagem e prototipagem das ideias.",
    "id": "3"
  },
  {
    "newsTitle": "São João da unidade de Araguatins do IFTO será nesta quarta-feira, 15",
    "newsSubtitle": "Festa junina",
    "newsDescription": "Comidas típicas, apresentações de quadrilhas, xote e súcia farão parte da festa",
    "newsAuthor": "",
    "newsDate": "13/06/2022 10h19",
    "newsImageUrl": "http://ifto.edu.br/noticias/sao-joao-da-unidade-de-araguatins-do-ifto-sera-nesta-quarta-feira-15.1/festa-junina-banner-2.png/@@images/6f121a54-8d9e-42cb-a799-b31859b259f3.png",
    "newsBody": "Uma festa animada com muita comida típica e apresentações de quadrilhas, xote e súcia. É o que promete o São João do IFTO, nesta quarta-feira, 15, véspera de feriado, na unidade de Araguatins do IFTO, a partir das 19h. A entrada é gratuita e a programação será aberta para toda a comunidade de Araguatins. O evento é promovido pelo IFTO e pelo grêmio estudantil Hydra.\n\n Confira o cronograma de apresentação\n\n 1ª Abertura – Grupo de Dança IF Araguatins\n\n2ª Escola Doutores do ABC- Apresentação “ Xote das meninas”\n\n3ª Apresentação grupo de Súcia\n\n4ª Escola Arte de Crescer “Junina EAC“\n\n5ª Campus Araguatins Junina “Explosão sem limites”\n\n6ª Buriti “Quadrilhão do CEB”\n\n7ª Quadrilha de rua “ Levanta Poeira” - Araguatins\n\n ",
    "id": "4"
  },
  {
    "newsTitle": "Mais de 500 estudantes da unidade de Araguatins do IFTO participam da OBMEP",
    "newsSubtitle": "Competição ",
    "newsDescription": "Aplicação da prova ocorreu na terça-feira, 7 de junho",
    "newsAuthor": "",
    "newsDate": "08/06/2022 14h07",
    "newsImageUrl": "http://ifto.edu.br/noticias/mais-de-500-estudantes-da-unidade-de-araguatins-do-ifto-participam-da-obmep/5.png/@@images/42aae103-a6f4-4440-8a7d-a78236d223bd.png",
    "newsBody": "Com informações do site oficial da OBMEP\n\n Estudantes de todas as séries dos cursos técnicos integrados ao ensino médio, da unidade de Araguatins do IFTO, participaram da aplicação da prova da primeira fase da Olimpíada Brasileira de Matemática das Escolas Públicas (OBMEP). Os mais de 500 estudantes inscritos na competição tiveram 2h30 minutos para responderam as 20 questões do exame. As provas foram aplicadas e serão corrigidas pela unidade de Araguatins do IFTO, conforme as instruções e os gabaritos elaborados pelo Instituto de Matemática Pura e Aplicada (IMPA).\n\n Os estudantes classificados na primeira fase da OBMEP realizarão a prova da segunda fase, composta por 6 questões discursivas, em 8 de outubro. A classificação será realizada de acordo com as maiores notas na primeira fase. De acordo com o site oficial da OBMEP, os resultados da classificação para a segunda etapa da competição serão divulgados em 2 de agosto, e os premiados, em 20 de dezembro. Os estudantes serão premiados com medalhas (ouro, prata e bronze) e certificado de menção honrosa. Os medalhistas são convidados a participar do Programa de Iniciação Científica (PIC Jr.) como incentivo e promoção do desenvolvimento acadêmico.\n\n O diretor-geral da unidade Araguatins do IFTO e coordenador local da OBMEP, Claudio de Sousa Galvão, explica que a competição estimula os estudantes a se dedicarem ainda mais à aprendizagem de matemática, tendo mais disciplina e foco. Além disso, os participantes da OBMEP têm a oportunidade de desenvolverem habilidades, como: raciocínio lógico e aritmético.\n\n Sobre a OBMEP\n\nRealizada pelo Instituto de Matemática Pura e Aplicada (IMPA), a iniciativa é a maior competição científica do país e alcança, nesta edição, 99,78% dos municípios brasileiros e mais de 54 mil escolas. A competição é promovida com recursos do Ministério da Ciência, Tecnologia e Inovações (MCTI) e do Ministério da Educação (MEC). Destinada a estudantes do 6º ano do Fundamental ao 3º ano do Médio, a OBMEP contribui para estimular o estudo da Matemática e identificar jovens talentos da disciplina .( fonte: http://www.obmep.org.br)",
    "id": "5"
  },
  {
    "newsTitle": "Evento sensibiliza estudantes sobre questões ambientais",
    "newsSubtitle": "Meio Ambiente",
    "newsDescription": "Atividade foi alusiva ao Dia do Meio Ambiente",
    "newsAuthor": "kelinne Guimarães",
    "newsDate": "08/06/2022 10h56",
    "newsImageUrl": "http://ifto.edu.br/noticias/evento-sensibiliza-estudantes-sobre-questoes-ambientais/1.png/@@images/819c4dd9-3e23-4284-9c35-36aaf0d112fd.png",
    "newsBody": "A terça-feira, 7 de junho, foi de muita reflexão sobre as questões ambientais, na unidade de Araguatins do IFTO, com a realização do evento: “Araguatins e seu Meio Ambiente”. As atividades iniciaram no período da manhã com uma exposição fotográfica, no Espaço de Vivência do Bloco A, organizada por estudantes dos cursos técnicos integrados ao ensino médio. A exposição contou com fotos feitas pelos próprios estudantes que exibiram as belezas naturais da cidade de Araguatins.\n\nNo período da noite, a programação do evento foi realizada no auditório Pioneiros. No local, ocorreu a abertura da mesa de honra composta pelo diretor-geral da unidade de Araguatins, Claudio de Sousa Galvão, pela diretora de ensino, Josinete Araújo e pelo coordenador do evento, professor Thiago Loiola. Logo em seguida, teve início uma Mostra de vídeos, com a participação de estudantes dos cursos de graduação, que em suas produções retrataram alguns problemas ambientais vivenciados pela cidade de Araguatins e destacaram a urgência pelas mudanças de atitudes que resultam na degradação ao Meio Ambiente. A mostra contou com a exibição de 8 vídeos e premiou: 1º, 2º e 3 º colocados.\n\nFez parte, também, da programação noturna, a palestra: Cidades sustentáveis, modelos para o novo milênio, ministrada pelo professor Thiago Loiola, que durante sua explanação exibiu alguns fatores que determinam uma cidade como sustentáveis. Loiola apresentou, ainda, algumas cidades brasileiras que são exemplo de sustentabilidade e apontou algumas ações que poderiam ser adotadas no município de Araguatins para caracterizá-lo como sustentável.\n\nO encerramento da programação ficou por conta de um desfile com roupas confeccionas a partir materiais recicláveis e entrega da premiação da Mostra de vídeos.\n\nO diretor-geral da unidade de Araguatins, Claudio de Sousa Galvão, usou o seu momento de fala, durante o evento, para parabenizar o empenho do estudantes na elaboração dos trabalhos apresentados dentro da programação e reafirmar o compromisso da unidade de Araguatins com o seu Núcleo de Estudos Ambientais (NEA). Os trabalhos desenvolvidos pelo NEA foram pontuados pela diretora de ensino, Josinete Araújo, que na ocasião convidou os estudantes presentes no evento para fazerem parte do núcleo.\n\nDe acordo com o professor, Thiago Loiola, o evento Araguatins e seu Meio Ambiente, foi integralmente feito por estudantes e para estudantes. Sob sua coordenação, os estudantes de nível médio executaram todas as atividades da programação.\n\nVale lembrar que “Araguatins e seu Meio Ambiente” foi uma ação é alusiva ao Dia do Meio Ambiente comemorado no dia 5 de junho, que teve como objetivo sensibilizar a comunidade do IFTO e também de Araguatins sobre os problemas ambientais e soluções sobre a crise ambiental por meio da educação ambiental.\n\nClassificação Mostra de vídeos\n\n1º Lugar- Araguatins e suas águas\n\n2º lugar-  Os 3 Rs\n\n3º lugar- A importância das matas ciliares ",
    "id": "6"
  },
  {
    "newsTitle": "MEC informa sobre o encerramento do Projeto Alunos Conectados",
    "newsSubtitle": "Vigência encerrada",
    "newsDescription": "Chips serão desativados em 30 de junho",
    "newsAuthor": "Mayana Matos",
    "newsDate": "07/06/2022 17h30",
    "newsImageUrl": "http://ifto.edu.br/noticias/mec-informa-sobre-o-encerramento-do-projeto-alunos-conectados/comunicado.png/@@images/3dd7b12d-1a09-4307-acea-0d6ea8382dcd.png",
    "newsBody": "O Ministério da Educação (MEC), por meio da Secretaria de Educação Profissional e Tecnológica (SETEC), informou que o Projeto Alunos Conectados terá sua vigência encerrada em 30 de junho de 2022 e que, após essa data, os chips terão seus pacotes de dados finalizados, conforme disposto no Ofício-Circular Nº 68/2022/GAB/SETEC/SETEC-MEC. \n\nNeste sentido, o Instituto Federal do Tocantins (IFTO) repassa o comunicado aos estudantes contemplados com o projeto, e ressalta que, caso o estudante de cursos presenciais necessite de acesso à internet para garantir sua permanência na Instituição, poderá concorrer aos auxílios estudantis, devendo ficar atento aos prazos previstos em editais de sua unidade. Além disso, há a opção de solicitar auxílio emergencial, cuja aprovação será avaliada pelas equipes de Assistência Estudantil nas unidades.\n\nO Projeto Alunos Conectados proporcionou pacotes de dados para estudantes em condição de vulnerabilidade socioeconômica, das Instituições Federais de Ensino Superior (Ifes) e dos Institutos Federais de Educação, Ciência e Tecnologia (IFs). A medida possibilitou que estudantes em situação de vulnerabilidade socioeconômica continuassem suas atividades escolares durante a pandemia de Covid-19. ",
    "id": "7"
  },
  {
    "newsTitle": "Dias 9 e 10 de junho não haverá aula e nem expediente administrativo na unidade de Araguatins",
    "newsSubtitle": "Comunicado",
    "newsDescription": "Decreto municipal n º 120/2022 ",
    "newsAuthor": "",
    "newsDate": "07/06/2022 15h52",
    "newsImageUrl": null,
    "newsBody": "A  unidade de Araguatins do IFTO informa que nos dias 9 e 10 de junho não haverá aula e nem expediente administrativo, em decorrência do decreto municipal n º 120/2022, que determinou como feriado municipal os dias 9 e 10 de junho, considerando as festividades em comemoração aos 154 anos de Araguatins.\n\n ",
    "id": "8"
  },
  {
    "newsTitle": "IFTO participa de desfile cívico em comemoração aos 154 anos de Araguatins",
    "newsSubtitle": "Parabéns Araguatins!",
    "newsDescription": "Pelotões serão formados por estudantes e servidores",
    "newsAuthor": "kelinne Guimarães",
    "newsDate": "07/06/2022 15h40",
    "newsImageUrl": "http://ifto.edu.br/noticias/fto-participa-de-desfile-civico-em-comemoracao-aos-154-anos-de-araguatins/sem-nome-768-x-510-px.png/@@images/2a327e83-11fb-4aa7-87b6-16452634500b.png",
    "newsBody": "Estudantes e servidores da unidade de Araguatins do IFTO participarão do desfile cívico em comemoração aos 154 anos da cidade de Araguatins. Na quarta-feira, 8, com saída da Casa da Cultura, localizada no Cais do Porto, seguindo pela Avenida Pedro Ludovico.\n\nOs pelotões do IFTO serão organizados de forma cronológica, representando a história de Araguatins e da unidade de Araguatins e do IFTO/EAFA, no período de 1988 – 2008. No primeiro pelotão estarão os servidores pioneiros da instituição e sua atual equipe gestora. O segundo pelotão será composto por ex-diretores-gerais da instituição e educadores (as). O terceiro e último pelotão trará estudantes dos cursos técnicos integrados ao ensino médio e dos cursos de graduação.\n\n ",
    "id": "9"
  },
  {
    "newsTitle": "28º Encontro de Egressos da EAFA/Campus Araguatins do IFTO será dia 9 julho ",
    "newsSubtitle": "Reencontro",
    "newsDescription": "Evento terá formato presencial nesta edição e ocorrerá nos períodos matutino e vespertino",
    "newsAuthor": "",
    "newsDate": "06/06/2022 11h25",
    "newsImageUrl": "http://ifto.edu.br/noticias/28-o-encontro-de-egressos-da-eafa-campus-araguatins-do-ifto-sera-dia-9-julho/encontro-de-egressos.png/@@images/772b4b49-db35-417a-a023-24adac6a2a54.png",
    "newsBody": "Depois de dois anos o Encontro Egressos do Campus Araguatins do IFTO/EAFA volta ao seu formato presencial. A sua 28ª edição já tem data definida. Ela  ocorrerá no dia 9 de julho, com atividades nos períodos da manhã e tarde, na unidade de Araguatins do IFTO e na Chácara Recanto da Natureza ( localizada no povoado Transamazônica), respectivamente.\n\nA comissão responsável pela organização do 28º Encontro de Egressos esteve reunida na sexta-feira, 03, para discutir detalhes referentes a sua programação e em breve deve divulgar mais informações sobre o evento.\n\nEncontro de Egressos\n\nO Encontro de Egressos ocorre tradicionalmente no segundo sábado de julho de cada ano, tendo como objetivos: fortalecer o vínculo do Campus Araguatins do IFTO /EAFA com seus ex-alunos e mensurar a inserção dos profissionais formados na Escola Agrotécnica Federal de Araguatins (EAFA) e no Campus Araguatins do Instituto Federal do Tocantins (IFTO) no mercado de trabalho.",
    "id": "10"
  },
  {
    "newsTitle": "Eleições da CIS acontece hoje, 6 de maio, na sala de reunião do bloco A",
    "newsSubtitle": "CIS",
    "newsDescription": "Servidores tem de 9 h a 19h para votarem",
    "newsAuthor": "kelinne Guimarães",
    "newsDate": "06/06/2022 10h05",
    "newsImageUrl": null,
    "newsBody": "Nesta segunda-feira, 06, de junho, os técnicos administrativos, da unidade de Araguatins do IFTO, participam das eleições para escolha dos membros da Comissão Interna de Supervisão (CIS). A votação ocorrerá das 9h às 19h, na sala de reuniões do bloco A, os servidores devem comparecer ao local munidos de documento com foto.\n\n Às 19:00  deve ser iniciada a apuração dos votos, no respectivo ambiente da eleição e neste mesmo dia será publicado o resultado preliminar da eleição. Encerrada a apuração, a Comissão Eleitoral fará a consolidação de todos os resultados. Será declarado eleito o candidato que obtiver maior votação, tendo como suplentes os menos votados em ordem decrescente.",
    "id": "11"
  }
]