[
  {
    "newsTitle": "São João da unidade de Araguatins do IFTO será nesta quarta-feira, 15",
    "newsSubtitle": "Festa junina",
    "newsDescription": "Comidas típicas, apresentações de quadrilhas, xote e súcia farão parte da festa",
    "newsAuthor": "",
    "newsDate": "13/06/2022 10h19",
    "newsImageUrl": "http://ifto.edu.br/noticias/sao-joao-da-unidade-de-araguatins-do-ifto-sera-nesta-quarta-feira-15.1/festa-junina-banner-2.png/@@images/6f121a54-8d9e-42cb-a799-b31859b259f3.png",
    "newsBody": "Uma festa animada com muita comida típica e apresentações de quadrilhas, xote e súcia. É o que promete o São João do IFTO, nesta quarta-feira, 15, véspera de feriado, na unidade de Araguatins do IFTO, a partir das 19h. A entrada é gratuita e a programação será aberta para toda a comunidade de Araguatins. O evento é promovido pelo IFTO e pelo grêmio estudantil Hydra.\n\n Confira o cronograma de apresentação\n\n 1ª Abertura – Grupo de Dança IF Araguatins\n\n2ª Escola Doutores do ABC- Apresentação “ Xote das meninas”\n\n3ª Apresentação grupo de Súcia\n\n4ª Escola Arte de Crescer “Junina EAC“\n\n5ª Campus Araguatins Junina “Explosão sem limites”\n\n6ª Buriti “Quadrilhão do CEB”\n\n7ª Quadrilha de rua “ Levanta Poeira” - Araguatins\n\n ",
    "id": "0"
  },
  {
    "newsTitle": "Plataforma de crédito rural e dispositivo utilizado na produção avícola garantem ao IFTO 1º e 3º lugares em maratona de ideias de negócios",
    "newsSubtitle": "Conquista",
    "newsDescription": "Plataforma de crédito rural e dispositivo utilizado na produção avícola garantem ao IFTO\n1º e 3º lugares em maratona de ideias de negócios",
    "newsAuthor": "kelinne Guimarães",
    "newsDate": "13/06/2022 15h42",
    "newsImageUrl": "http://ifto.edu.br/noticias/plataforma-de-credito-rural-e-dispositivo-utilizado-na-producao-avicola-garantem-ao-ifto-1o-e-3o-lugares-em-maratona-de-ideias-de-negocios/15.png/@@images/8ff9e60a-5cd2-436d-a883-2b0a82e9c8ed.png",
    "newsBody": " Um serviço que facilita o acesso do produtor ao crédito rural, a partir da utilização de uma plataforma de linguagem fácil e acessível. Com essa ideia a equipe EngeAgro, da unidade de Araguatins do IFTO, conquistou o 1º lugar no Ideathon Acelera Agro, maratona de ideias de negócios promovida pelo Sebrae Tocantins, Sindicato Rural e Atores do Ecossistema Local de Inovação de Araguaína, no dia 11 de junho, na Exposição agropecuária de Araguaína (Expoara). Além da EngeAgro outra equipe do IFTO completou o pódio do Ideathon, a Jibóia Tech ficou com o terceiro lugar, apresentando como ideia de negócio um dispositivo que monitora a qualidade do ar na produção avícola, contribuindo para a qualidade de vida das aves e performance da produção.\n\n A unidade de Araguatins do IFTO contou com três equipes no Ideathon, foram elas: EngeAgro, Jibóia Tech e Iot na Agricultura. Essa última teve como proposta de negócio a oferta de uma estufa automatizada que acelera o ciclo de produção de hortaliças. A maratona durou 8h ininterruptas, nas quais as equipes tiveram que definir um problema, validá-lo, pensar em uma solução para ele, ou seja, uma ideia de negócio, da cadeia do Agronegócio, e apresentá-la com a condicionante de ser original e inovadora. As soluções foram avaliadas por uma comissão julgadora, de acordo com critérios de criatividade, originalidade, impacto social, escalabilidade, replicabilidade, qualidade e possibilidade de implementação.\n\nSobre a conquista do 1º lugar, o representante da equipe EngeAgro, Marco Felipe Oliveira Sousa, explica como surgiu a ideia de negócio da sua equipe. “Saímos de Araguatins para participar do Ideathon sem sabermos qual desafio teríamos que enfrentar. No evento, iniciamos tudo do zero em algo que fosse importante para a nossa região, então idealizamos uma forma de facilitar o acesso ao crédito rural pelo pequeno produtor. Foi uma jornada de importantes aprendizados e com muita emoção conseguimos trazer o primeiro lugar pra casa”, comemora Marcos.\n\n O integrante da Jiboia Tech, Marcus Vinicius Souza, ressalta a felicidade com o resultado alcançado por sua equipe. “Nossa ideia conquistou o prêmio de 3° lugar, sendo motivo de muita felicidade para a equipe. Assim, participar do Ideathon foi uma experiência enriquecedora com muito aprendizado, pois havia vários mentores que nos auxiliaram na construção da nossa ideia, durante as mais de 8 horas de evento”, disse Marcus Vinicius.\n\nA participação dos estudantes é vista pela analista do Sebrae, da agência de Araguatins, Juliana Prediger, como uma forma de inspirá-los. “A participação dos estudantes teve como objetivo inspirá-los para um olhar da realidade socioeconômica da região, e despertá-los para a criação de ideias/soluções a partir do uso de tecnologias que impactam diretamente na materialização de um mundo melhor para vivermos” explicou Juliana.\n\nPara o coordenador da comitiva da unidade de Araguatins do IFTO no Ideathon, professor Moisés Laurence de Freitas, os lugares no pódio conquistados pelas equipes do IFTO atestaram o potencial empreendedor, esforço e trabalho árduo dos estudantes apresentados durante a competição.\n\n Premiação\n\n 1°, 2º e 3º do Ideathon Acelera Agro foram premiados R$ 1.000, R$ 600,00 e R$ 400 reais, respectivamente. Além disso, receberão mentorias especializadas em inovação e nas áreas correlatas às soluções para modelagem e prototipagem das ideias.",
    "id": "1"
  }
]