[
  {
    "id":"1",
    "newsTitle": "Mais de 500 estudantes da unidade de Araguatins do IFTO participam da OBMEP",
    "newsSubtitle": "Competição ",
    "newsDescription": "Aplicação da prova ocorreu na terça-feira, 7 de junho",
    "newsAuthor": "",
    "newsDate": "08/06/2022 14h07",
    "newsImageUrl": "http://ifto.edu.br/noticias/mais-de-500-estudantes-da-unidade-de-araguatins-do-ifto-participam-da-obmep/5.png/@@images/42aae103-a6f4-4440-8a7d-a78236d223bd.png",
    "newsBody": "Com informações do site oficial da OBMEP\n\n Estudantes de todas as séries dos cursos técnicos integrados ao ensino médio, da unidade de Araguatins do IFTO, participaram da aplicação da prova da primeira fase da Olimpíada Brasileira de Matemática das Escolas Públicas (OBMEP). Os mais de 500 estudantes inscritos na competição tiveram 2h30 minutos para responderam as 20 questões do exame. As provas foram aplicadas e serão corrigidas pela unidade de Araguatins do IFTO, conforme as instruções e os gabaritos elaborados pelo Instituto de Matemática Pura e Aplicada (IMPA).\n\n Os estudantes classificados na primeira fase da OBMEP realizarão a prova da segunda fase, composta por 6 questões discursivas, em 8 de outubro. A classificação será realizada de acordo com as maiores notas na primeira fase. De acordo com o site oficial da OBMEP, os resultados da classificação para a segunda etapa da competição serão divulgados em 2 de agosto, e os premiados, em 20 de dezembro. Os estudantes serão premiados com medalhas (ouro, prata e bronze) e certificado de menção honrosa. Os medalhistas são convidados a participar do Programa de Iniciação Científica (PIC Jr.) como incentivo e promoção do desenvolvimento acadêmico.\n\n O diretor-geral da unidade Araguatins do IFTO e coordenador local da OBMEP, Claudio de Sousa Galvão, explica que a competição estimula os estudantes a se dedicarem ainda mais à aprendizagem de matemática, tendo mais disciplina e foco. Além disso, os participantes da OBMEP têm a oportunidade de desenvolverem habilidades, como: raciocínio lógico e aritmético.\n\n Sobre a OBMEP\n\nRealizada pelo Instituto de Matemática Pura e Aplicada (IMPA), a iniciativa é a maior competição científica do país e alcança, nesta edição, 99,78% dos municípios brasileiros e mais de 54 mil escolas. A competição é promovida com recursos do Ministério da Ciência, Tecnologia e Inovações (MCTI) e do Ministério da Educação (MEC). Destinada a estudantes do 6º ano do Fundamental ao 3º ano do Médio, a OBMEP contribui para estimular o estudo da Matemática e identificar jovens talentos da disciplina .( fonte: http://www.obmep.org.br)"
  },
  {
    "id":"2",
    "newsTitle": " Unidade de Araguatins do IFTO realiza seleção para preenchimento de vagas ociosas em cursos de graduação",
    "newsSubtitle": "Oportunidade",
    "newsDescription": "Inscrições podem ser realizadas de 6 a 15 de junho",
    "newsAuthor": "kelinne Guimarães",
    "newsDate": "02/06/2022 20h08",
    "newsImageUrl": "http://ifto.edu.br/noticias/unidade-de-araguatins-do-ifto-realiza-selecao-para-preenchimento-de-vagas-ociosas-em-cursos-de-graduacao/vagas-1.png/@@images/55d7519b-764a-41a7-9560-a124f06a107d.png",
    "newsBody": "A unidade Araguatins, do Instituto Federal do Tocantins (IFTO), publicou na quarta-feira, 1º de junho, o edital nº 25/2022 que rege a seleção de candidatos (as) para preenchimento de vagas ociosas a partir do semestre 2022/2, nos seus cursos de graduação, por meio de ingresso por transferência (interna e externa), portador de título e reingresso.\n\n As inscrições para transferência interna, externa, portador de título e reingresso para os cursos de graduação do IFTO Campus Araguatins serão realizadas mediante o envio da documentação exigida no item 3.2 do edital, para o e-mail: protocolo.araguatins@ifto.edu.br, no período de 06 a 15 de junho de 2022. A documentação deverá ser escaneada e enviada em formato PDF em um único arquivo, o qual deve ter menos de 10 MB.\n\n São oferecidas 14 vagas para o curso de Engenharia Agronômica, 17 vagas para o curso de Licenciatura em Ciências Biológicas e 14 vagas para o curso de Licenciatura em Computação.\n\n O resultado preliminar do processo seletivo será divulgado no site institucional da unidade de Araguatins do IFTO (www.ifto.edu.br/araguatins), no dia 24 de junho, de acordo com a ordem de classificação. Em caso de dúvidas, enviar e-mail para gesp.araguatins@ifto.edu.br.\n\n Para mais informações acesse o edital.\n\n "
  }
]